<template>
    <div>
        <img src="../assets/logo.png" />
        <h2 class="mt-3">Ваше заявление передано приёмной комиссии</h2>
        <p>Заявление принято к рассмотрению. При необходимости, приёмная комиссия свяжется с вами по телефону или электронной почте, которые Вы указали в заявлении.</p>
        <p class="mt-3"><strong>Контакты Приемной комиссии:</strong></p>
        <p class="mb-1">Адрес: г. Москва, Вадковский пер., д. 1,</p>
        <p class="mb-1">Почтовый адрес: 127994, ГСП-4, г. Москва, Вадковский пер., д.1</p>
        <p class="mb-1">Электронная почта: <a href="mailto:abitur@stankin.ru">abitur@stankin.ru</a></p>
        <p>Контактный телефон: <a href="tel:+74999733849">+7-499-973-38-49</a></p>
        <a href="https://stankin.ru/abitur/">Страница приёмной комиссии</a>
    </div>
</template>